const productData = [
    
    {
        id: 1,
        image: '/img/sweets/1.jpg',
        title: 'Сироп низкокалорийный БАУНТИ "FITFORCE", бут.стекл.0.7 л',
        cost: 17.88
    },
    {
        id: 2,
        image: '/img/sweets/2.jpg',
        title: 'Плитка кондитерская шоколадная “Умные сладости” с миндалем со стевией',
        cost: 10.69
    },
    {
        id: 3,
        image: '/img/sweets/3.jpg',
        title: 'Батончики безглютеновые «Губка Боб» с шоколадной начинкой, витаминизированные, 110гр',
        cost: 13.21
    },
    {
        id: 4,
        image: '/img/sweets/4.jpg',
        title: 'Конфеты желейные "Умные сладости" со вкусом Малины, 90гр',
        cost: 8.23
    },
    {
        id: 5,
        image: '/img/sweets/5.jpg',
        title: 'Подушечки амарантовые «Умные сладости» с шоколадной начинкой со стевией, 150гр',
        cost: 11.32
    },
    {
        id: 6,
        image: '/img/sweets/6.jpg',
        title: 'Батончики амарантовые «Умные сладости» с начинкой лесная ягода , в глазури, 20гр 4*20',
        cost: 2.47
    },
    {
        id: 7,
        image: '/img/sweets/7.jpg',
        title: 'КУКУРУЗА ВОЗДУШНАЯ (ПОПКОРН) "ШОКОЛАДНАЯ" 50 Г',
        cost: 7.30
    },
    {
        id: 8,
        image: '/img/sweets/8.jpg',
        title: 'Урбеч из тертого обжаренного арахиса "Ореховые истории", 300 гр',
        cost: 9.05
    },
    {
        id: 9,
        image: '/img/sweets/9.jpg',
        title: 'Батончик протеиновый Венские вафли Protein viennese waffles Bombbar 60 гр.',
        cost: 2.80
    },
]
